Repository: pwsafe/pwsafe
Catalog: Misc/I18N/ru/omegat_wx/omegat_wx-level2.tmx
Source language: en_us
Languages: ru_ru

source: If you continue, fields will be updated in your existing database from your selected input database
ru_ru: В случае продолжения, значения элементов текущего контейнера будут заменены на значения из указанного контейнера

source: If you have set a default username, it will appear in the username field.
ru_ru: Если задано имя пользователя по умолчанию, оно будет введено в поле «Имя».

source: Image Preview
ru_ru: Предпросмотр изображения

source: Image files
ru_ru: Файлы изображений

source: Import # %d
ru_ru: (импортировано № %d)

source: Import &From
ru_ru: Импортировать &из

source: Import &KeePass V1 Text
ru_ru: Импорт &KeePass V1 TXT

source: Import &Text
ru_ru: Импорт из простого &текста

source: Import &XML
ru_ru: Импорт из &XML

source: Import Attachment
ru_ru: Импортировать вложение

source: Import Kee&Pass V1 CSV
ru_ru: Импорт Kee&Pass V1 CSV

source: Import Text Settings
ru_ru: Настройки импорта из простого текста

source: Import Text failed
ru_ru: Сбой при импорте из простого текста

source: Import XML Settings
ru_ru: Настройки импорта из XML

source: Import XML failed
ru_ru: Сбой при импорте из XML

source: Import XML file:
ru_ru: Настройки импорта из XML

source: Import a KeePass Text File
ru_ru: Укажите текстовый файл KeePass для импорта

source: Import aborted, see report for details.
ru_ru: Импорт прерван. Причина указана в отчёте.

source: Import aborted.
ru_ru: Импорт прерван.

source: Import failed
ru_ru: Сбой при импорте

source: Import failed.
ru_ru: Сбой при импорте.

source: Import options
ru_ru: Настройки импорта

source: Import text
ru_ru: Импорт из простого текста

source: Import text file:
ru_ru: Настройки импорта из простого текста

source: Import to change passwords of existing entries ONLY
ru_ru: При импорте только изменить пароли у существующих элементов

source: Import under Group
ru_ru: Импортировать в группу

source: Import under group
ru_ru: Импортировать в группу

source: Import...
ru_ru: Импорт...

source: Imported
ru_ru: Импортировано

source: Imported %d %ls
ru_ru: Импортировано %d %ls

source: In
ru_ru: через

source: In Headers(%ls)/In Entries(
ru_ru: В заголовках(%ls)/в элементах(

source: Incorrect master password,
ru_ru: Неверный пароль,

source: Incorrect master password, not a Password Safe database, or a corrupt database.
ru_ru: Указан неверный пароль или файл повреждён/не является контейнером Password Safe.

source: Incorrect password
ru_ru: Неверный пароль

source: Incremented Number [001-999]
ru_ru: Автонумератор [001-999]

source: Index is invalid or missing
ru_ru: Индекс не указан или недопустим

source: Index not numeric
ru_ru: Индекс не␣является числовым

source: Initial Tree View
ru_ru: Вид дерева при старте

source: Input string is empty
ru_ru: Пустая строка ввода

source: Insert YubiKey
ru_ru: Вставьте ваш YubiKey

source: Insert your YubiKey
ru_ru: Вставьте ваш YubiKey

source: Intermediate Backups
ru_ru: Промежуточная резервная копия

source: Internal error.
ru_ru: Внутренняя ошибка.

source: Internal error: An invalid flag was specified
ru_ru: Внутренняя ошибка: указан недопустимый флаг

source: Internal error: Couldn't initialize config file XML structure
ru_ru: Внутренняя ошибка: невозможно инициализировать структуру XML-файла

source: Internal error: Invalid oflag or pmode argument
ru_ru: Внутренняя ошибка: неверный аргумент oflag или pmode

source: Internal error: Out of file handles
ru_ru: Внутренняя ошибка: исчерпаны дескрипторы (handles) файлов

source: Internal error: Unexpected error number
ru_ru: Внутренняя ошибка: неизвестный номер ошибки

source: Interval [%d to %d]
ru_ru: интервал [от %d до %d]

source: Introduction
ru_ru: Введение

source: Invalid Character
ru_ru: Недопустимый символ

source: Invalid Filter schema.
ru_ru: Неверная схема фильтра.

source: Invalid date/time value.
ru_ru: Недопустимое значение даты/времени.

source: Invalid field delimiter: must be within ASCII range.
ru_ru: Неверный разделитель полей: должен быть ASCII-символом.

source: Invalid field separator character found - only a single blank is allowed between fields.
ru_ru: Обнаружен недопустимый разделитель полей. В качестве разделителя может использовать только одиночный пробел.

source: Invalid format
ru_ru: Недопустимый формат

source: Invalid header: '%ls' (must be 5 hexadecimal characters).
ru_ru: Недопустимый заголовок: «%ls» (должен состоять из 5 шестнадцатеричных цифр).

source: Invalid input on line %d.
ru_ru: Недопустимый ввод в строке %d.

source: Invalid lock file "%ls".
ru_ru: Некорректный файл блокировки "%ls".

source: Invalid number of saved old passwords %d.
ru_ru: Недопустимое количество сохранённых паролей %d.

source: Invalid password length found (differs from length of following password).
ru_ru: Неверная длина пароля (отличается от длины указанного пароля).

source: Invalid password length found (not a hexadecimal number).
ru_ru: Недопустимая длина пароля (не␣является шестнадцатеричным числом).

source: Invalid position
ru_ru: Неверный номер символа

source: Invalid shortcut
ru_ru: Недопустимая комбинация клавиш

source: Invalid status value: %d (must be either 0 or 1).
ru_ru: Недопустимое значение статуса: %d (должно быть 0 или 1)

source: It cannot be imported.
ru_ru: Импорт невозможен.

source: It has been ignored.
ru_ru: Проигнорировано.

source: It has been removed from the %ls entry.
ru_ru: Она была отвязана от %ls элемента.

source: It has been removed from the entry.
ru_ru: Она была отвязана от элемента.

source: It may have been deleted or renamed or there may be a problem with its drive.
ru_ru: Возможно, он был удалён, перемещён, или произошёл сбой на диске.

source: It will be unchanged.
ru_ru: Он не␣будет изменён.

source: KBytes
ru_ru: Кб

source: Keep
ru_ru: Хранить

source: Keyboard Shortcut
ru_ru: Горячая клавиша

source: Last Access Time
ru_ru: Время последнего доступа

source: Last Find results
ru_ru: Результаты последнего поиска

source: Last accessed on:
ru_ru: Последнее обращение:

source: Last found entries
ru_ru: Найденные элементы

source: Last saved by:
ru_ru: Сохранил:

source: Last saved on:
ru_ru: Дата сохранения:

source: Latest version:
ru_ru: Новая версия:

source: Line %d skipped - Only %d fields found, whereas parsing the Header says there should be %d.
ru_ru: Строка %d пропущена: указано лишь %d элементов (согласно заголовку должно быть %d).

source: Line %d skipped: Empty mandatory Password field.
ru_ru: Строка %d пропущена: обязательное поле «пароль» не заполнено.

source: Line %d skipped: Empty mandatory Title field.
ru_ru: Строка %d пропущена: обязательное поле «заголовок» не заполнено.

source: Line %d:
ru_ru: Строка %d:

source: Line delimiter in Notes field:
ru_ru: Разделитель строк в заметках:

source: List
ru_ru: Список

source: Lock
ru_ru: Заблокировать

source: Lock Database
ru_ru: Заблокировать контейнер

source: Lock is done by yourself
ru_ru: Заблокировано текущим пользователем на этом узле

source: Lock password database after
ru_ru: Блокировать контейнер после

source: Lock password database on minimize
ru_ru: Блокировать контейнер при сворачивании

source: Lock password database on workstation lock
ru_ru: Блокировать контейнер при блокировке компьютера

source: Locked by
ru_ru: Заблокирован

source: MBytes
ru_ru: Мб

source: MISSING PASSWORD
ru_ru: ОТСУТСТВУЕТ ПАРОЛЬ

source: MISSING TITLE # %d
ru_ru: ОТСУТСТВУЕТ ЗАГОЛОВОК # %d

source: Make &Backup...
ru_ru: Создать &резервную копию...

source: Make New Database
ru_ru: Создать новый контейнер

source: Manage Filters
ru_ru: Управление фильтрами

source: Manage Password Policies
ru_ru: Управление политиками создания паролей

source: Manage password history of current entries
ru_ru: Управление историей паролей для существующих элементов

source: Master Password
ru_ru: Пароль

source: Master Password Entry
ru_ru: Пароль для контейнера

source: Master Password Setup
ru_ru: Установка пароля для контейнера

source: Master Password last set on:
ru_ru: Дата смены мастер-пароля:

source: Master Password:
ru_ru: Пароль:

source: Max.
ru_ru: Макс.

source: Maximal Number stored
ru_ru: Максимальное кол-во сохранённых

source: Maximum
ru_ru: максимальная

source: Maximum value for first number and 'Between' rule
ru_ru: Максимальное значение для первого числа и правила «между»

source: Media Type
ru_ru: Тип файла

source: Media Type:
ru_ru: Тип файла:

source: Merge
ru_ru: Слияние

source: Merge Another Database
ru_ru: Слияние контейнеров

source: Merge Complete
ru_ru: Слияние завершено

source: Merge completed: %d %ls added (%d %ls, %d %ls, %d %ls, %d %ls)
ru_ru: Слияние завершено: %d %ls добавлено (%d %ls, %d %ls, %d %ls, %d %ls)

source: Merging database:
ru_ru: Слияние с контейнером:

source: Minimize after Autotype
ru_ru: Свернуть после автонабора

source: Minimum digits
ru_ru: Минимальное кол-во цифр

source: Minimum lowercase characters
ru_ru: Минимально кол-во строчных букв

source: Minimum symbols
ru_ru: Минимальное кол-во символов

source: Minimum uppercase characters
ru_ru: Минимальное кол-во прописных букв

source: Misc.
ru_ru: Разное

source: Miscellaneous
ru_ru: Разное

source: Mismatching Master Password
ru_ru: Неверный пароль

source: Mismatching entries
ru_ru: Значения не совпадают

source: Mismatching passwords
ru_ru: Неверный пароль

source: Missing XSD File
ru_ru: XSD-файл не␣указан

source: Missing XSD File -
ru_ru: XSD-файл не␣указан —

source: Missing ending curly bracket for variable name
ru_ru: Отсутствует фигурная скобка после имени переменной

source: Missing ending round bracket for Autotype value
ru_ru: Отсутствует закрывающая круглая скобка после значения для автонабора

source: Missing ending square bracket for index value
ru_ru: Отсутствует закрывающая квадратная скобка после значения индекса

source: Missing help definition for page "
ru_ru: Не найдена справка для вкладки "

source: Missing help definition for window "
ru_ru: Не найдена справка для окна "

source: Missing text for the selected rule.
ru_ru: Отсутствует текст для выбранного правила

source: More Info
ru_ru: Дополнительная информация

source: Moved successfully
ru_ru: Успешно перемещено

source: N/A
ru_ru: Н/Д

source: Name
ru_ru: Имя

source: Name the XML file
ru_ru: Укажите имя XML-файла

source: Name the alias.
ru_ru: Укажите имя псевдонима

source: Name the exported database
ru_ru: Укажите имя экспортируемого контейнера

source: Name the plaintext file
ru_ru: Укажите имя текстового файла

source: Name this filter.
ru_ru: Укажите имя для текущего фильтра

source: Name:
ru_ru: Имя:

source: Name: %s; Filename: %s
ru_ru: Имя: %s; Имя файла: %s

source: Neither MS XML V3, V4 or V6 seems available.
ru_ru: Библиотека MS XML V3, V4 или V6 не␣обнаружена.

source: Nested &Tree
ru_ru: &Древовидный список

source: Never
ru_ru: Никогда

source: New
ru_ru: Новый

source: New Group
ru_ru: Новая группа

source: New Master Password:
ru_ru: Новый пароль:

source: New master password and confirmation do not match
ru_ru: Новый пароль и его подтверждение не совпадают

source: New...
ru_ru: Новый...

source: Newer Version Found!
ru_ru: Обнаружена новая версия!

source: No
ru_ru: Нет

source: No Alias name given.
ru_ru: Не указано имя псевдонима.

source: No Attachment Available
ru_ru: Вложение отсутствует

source: No Curl handle to perform download.
ru_ru: Ошибка загрузки: не задан CurlHandle.

source: No Password Database Open
ru_ru: Нет открытого контейнера

source: No application settings will be saved.
ru_ru: Настройки приложения не␣были сохранены.

source: No attachment data to export.
ru_ru: Отсутствует вложение для экспорта.

source: No change
ru_ru: Без изменений

source: No criteria defined
ru_ru: Условие не указано

source: No entries satisfied your selection criteria and so none were exported!
ru_ru: Отсутствуют данные для экспорта: нет элементов, удовлетворяющих условиям фильтра!

source: No entries were found containing search string '%ls' %ls
ru_ru: Не найдено элементов, содержащих строку «%ls» %ls

source: No fields selected
ru_ru: Не выбраны поля

source: No filter name given.
ru_ru: Не указано имя фильтра.

source: No matches found
ru_ru: Совпадений не обнаружено

source: No new entries are added or existing entries removed during this process.
ru_ru: Во время синхронизации не␣происходит удаления или добавления элементов.

source: No preview available
ru_ru: Предпросмотр недоступен

source: No preview available - unsupported media type
ru_ru: Предпросмотр недоступен — неподдерживаемый тип.

source: No preview available due to an error
ru_ru: Предпросмотр недоступен из-за ошибки

source: No preview available due to an error.
ru_ru: Предпросмотр недоступен из-за ошибки.

source: No records imported.
ru_ru: Записи не␣были импортированы.

source: No records in import file!
ru_ru: В импортируемом файле нет записей!

source: No)
ru_ru: Нет)

source: None
ru_ru: Нет

source: Not used
ru_ru: Не используется

source: Note: Empty fields are shown as « »
ru_ru: Примечание. Пустые поля отображаются как « »

source: Note: Entry format is «Group» «Title» «Username»
ru_ru: Примечание. Формат элемента: «Группа» «Заголовок» «Имя пользователя»

source: Note: These Password Policies will not replace existing policies with the same name in the current database.
ru_ru: Примечание: эти политики создания паролей не␣заменят существующие одноимённые политики в текущем контейнере.

source: Note: These preferences are only used when importing into an empty database.
ru_ru: Примечание: эти настройки используются только при импорте в пустой контейнер.

source: Notes
ru_ru: Заметки

source: Notes copied
ru_ru: Заметки скопированы

source: Notes:
ru_ru: Заметки:

source: Nothing happened dragging
ru_ru: Безрезультатное перетаскивание

source: Number is set to the maximum value.
ru_ru: Установлено максимальное значение.

source: Number is set to the minimum value.
ru_ru: Установлено минимальное значение.

source: Number of Attachments:
ru_ru: Количество вложений:

source: Number of Entries:
ru_ru: Количество элементов:

source: Number of Groups:
ru_ru: Количество групп:

source: Number of entries processed: %d Number of invalid UUIDs fixed: %d Number of duplicate UUIDs fixed: %d Number of non-unique Group/Title/User fixed: %d Number of Password Histories fixed: %d Number of Alias warnings issued: %d Number of Shortcut warnings issued: %d Number of entries with fields that cannot be fully displayed: %d.
ru_ru: Обработано элементов: %d Исправлено некорректных UUID-значений: %d Исправлено дублирующихся UUID-значений: %d Исправлено неуникальных комбинаций Группа/Заголовок/Имя пользователя: %d Исправлено элементов истории паролей: %d Количество предупреждений о псевдонимах: %d Количество предупреждений о ярлыках %d Количество элементов с полями, которые не␣могут быть полностью отображены: %d.

source: Number of entries that had their 'maximum saved passwords' changed to the new default was %d
ru_ru: Количество элементов у которых значение «количество запоминаемых паролей» было изменено на новое: %d

source: Number of entries that had their password history removed was %d
ru_ru: Количество элементов для которых была удалена история паролей: %d

source: Number of entries that had their settings changed to not save password history was: %d
ru_ru: Количество элементов для которых отключено ведение истории паролей: %d

source: Number of entries that had their settings changed to save password history was: %d
ru_ru: Количество элементов для которых включено ведение истории паролей: %d

source: Number of fields separated by '%c' is not as expected.
ru_ru: Количество полей разделённых «%c» не␣совпадает с ожидаемым.

source: Number stored
ru_ru: Сохранено значений

source: Old Master Password:
ru_ru: Старый пароль:

source: Old Pswd copied
ru_ru: Старый пароль скопирован

source: On changing this entry of type Shortcut Base to an Alias all Shortcut to this entry will be removed!
ru_ru: При изменении типа выбранного с исходного элемента на псевдоним все ярлыки, указывающие на этот элемент, будут удалены!

source: One or more Password Policy Names were already in this database but had different settings.
ru_ru: Одна или несколько политик создания паролей уже есть в данном контейнере, но имеют другие настройки.

source: One or more Password Policy Names were not found in the database.
ru_ru: В контейнере отсутствуют одна или несколько политик создания паролей.

source: One or more are missing and no entries have been updated.
ru_ru: Один или несколько из них отсутствуют, поэтому элементы не␣будут обновлены.

source: One or more entry keyboard shortcuts were already assigned to entries in this database.
ru_ru: Одна или несколько комбинаций клавиш уже назначены элементам из контейнера.

source: One or more items have been changed.
ru_ru: Один или несколько элементов были изменены.

source: One or more values have been changed.
ru_ru: Одно или несколько значений были изменены.

source: Only existing entries in your database are updated.
ru_ru: Обновлению подвергнутся только элементы присутствующие в текущем контейнере.

source: Only in comparison database:
ru_ru: Только в сравниваемом контейнере:

source: Only in current database:
ru_ru: Только в текущем контейнере:

source: Open
ru_ru: Открыть

source: Open Another Database
ru_ru: Открыть другой контейнер

source: Open Password Database
ru_ru: Открыть контейнер

source: Open as read-only
ru_ru: Открыть только для чтения

source: Open database
ru_ru: Открыть контейнер

source: Open database as read-only by default
ru_ru: По умолчанию открывать контейнер только для чтения

source: Options
ru_ru: Настройки

source: Options Summary
ru_ru: Сводка настроек

source: Or
ru_ru: Или

source: Original Value:
ru_ru: Исходное значение:

source: Other
ru_ru: Другой:

source: Other:
ru_ru: Указано:

source: Passkey incorrect
ru_ru: Неверный пароль

source: Password
ru_ru: Пароль

source: Password Database
ru_ru: Контейнер

source: Password Database:
ru_ru: Контейнер:

source: Password Expiry
ru_ru: Пароль истекает

source: Password Expiry Date
ru_ru: Дата истечения пароля

source: Password Expiry Interval
ru_ru: Срок истечения пароля

source: Password History
ru_ru: История паролей

source: Password History copied
ru_ru: Скопирована история паролей

source: Password Length
ru_ru: Длина пароля

source: Password Modified Time
ru_ru: Время изменения пароля

source: Password Policies...
ru_ru: Политики создания паролей...

source: Password Policy
ru_ru: Политика создания паролей

source: Password Policy Name
ru_ru: Имя политики создания паролей

source: Password Safe - <Untitled Restored Backup>
ru_ru: Password Safe — <Восстановлено из резервной копии>

source: Password Safe Backups (*.bak)|*.bak
ru_ru: Резервные копии Password Safe (*.bak)|*.bak

source: Password Safe Backups (*.bak)|*.bak|Password Safe Intermediate Backups (*.ibak)|*.ibak||
ru_ru: Резервные копии Password Safe (*.bak)|*.bak|Промежуточные резервные копии (*.ibak)|*.ibak||

source: Password Safe Databases (*.dat)|*.dat|All files (*.*; *)|*.*;*
ru_ru: Контейнеры Password Safe (*.dat)|*.dat|Все файлы (*.*)|*.*;*

source: Password Safe Databases (*.psafe3; *.dat)|*.psafe3;*.dat| All files (*.*; *)|*.*;*
ru_ru: Контейнеры Password Safe (*.psafe3; *.dat)|*.psafe3;*.dat|Все файлы (*.*; *)|*.*;*

source: Password Safe Databases (*.psafe3; *.dat)|*.psafe3;*.dat|All files (*.*; *)|*.*;*
ru_ru: Контейнеры Password Safe (*.psafe3; *.dat)|*.psafe3;*.dat|Все файлы (*.*; *)|*.*;*

source: Password Safe Databases (*.psafe4)|*.psafe4|All files (*.*; *)|*.*;*
ru_ru: Контейнеры Password Safe (*.psafe4)|*.psafe4|Все файлы (*.*)|*.*;*

source: Password Safe Databases (*.psafe4; *.psafe3; *.dat)|*.psafe4;*.psafe3;*.dat| All files (*.*; *)|*.*;*
ru_ru: Контейнеры Password Safe (*.psafe4; *.psafe3; *.dat)|*.psafe4;*.psafe3;*.dat|Все файлы (*.*; *)|*.*;*

source: Password Safe Databases (*.psafe4; *.psafe3; *.dat)|*.psafe4;*.psafe3;*.dat|Password Safe Backups (*.bak)|*.bak|Password Safe Intermediate Backups (*.ibak)|*.ibak|All files (*.*; *)|*.*;*
ru_ru: Контейнеры Password Safe (*.psafe4; *.psafe3; *.dat)|*.psafe4;*.psafe3;*.dat|Резервные копии Password Safe (*.bak)|*.bak|Промежуточные резервные копии (*.ibak)|*.ibak|Все файлы (*.*; *)|*.*;*

source: Password Safe website
ru_ru: сайт Password Safe

source: Password Safe: Error initializing help
ru_ru: Password Safe: Ошибка при инициализации справочной подсистемы

source: Password is too short.
ru_ru: Пароль слишком короткий

source: Password last changed on:
ru_ru: Пароль изменён:

source: Password length
ru_ru: Длина пароля

source: Password length is less than sum of 'at least' constraints
ru_ru: Длина пароля меньше, чем сумма ограничений вида «не␣менее»

source: Password length:
ru_ru: Длина пароля:

source: Password must be between 4 and 1024 characters
ru_ru: Длина пароля должна быть от 4 до 1024 символов

source: Password policy name '%ls' is not in the database.
ru_ru: Политика создания паролей «%ls» отсутствует в контейнере.

source: Password should be mixed case, with at least one digit or punctuation character
ru_ru: Пароль должен содержать буквы обоих регистров и не␣менее одной цифры или знака препинания

source: Password:
ru_ru: Пароль:

source: Passwords do not match.
ru_ru: Пароли не␣совпадают

source: Perform Auto &Type
ru_ru: &Автонабор

source: Perform Auto&Type
ru_ru: &Автонабор

source: Perform Auto&type Ctrl+T
ru_ru: &Автонабор Ctrl+T

source: Perform Autotype
ru_ru: Автонабор

source: Please check file permissions.
ru_ru: Проверьте права доступа.

source: Please correct date values.
ru_ru: Укажите корректную дату

source: Please correct numeric values.
ru_ru: Укажите корректное числовое значение

source: Please enable the Accessibility Keyboard in System Settings; the on-screen keyboard should then appear.
ru_ru: Для включения внешней экранной клавиатуры включите параметр «Ассистивная клавиатура» в настройках операционной системы.

source: Please inform the developers.
ru_ru: Пожалуйста, сообщите об этом разработчикам.

source: Please make sure it's in your PATH
ru_ru: Проверьте, что файл доступен по путям, указанным в PATH

source: Please make sure it's installed and in your PATH
ru_ru: Проверьте, что файл доступен по путям, указанным в PATH

source: Please select a valid file
ru_ru: Укажите подходящий файл

source: Please use backup database.
ru_ru: Используйте резервную копию.

source: Policy Error
ru_ru: Ошибка в политике

source: Policy Field
ru_ru: Политика

source: Policy Name
ru_ru: Имя политики

source: Policy Name:
ru_ru: Имя политики:

source: Policy name cannot be blank
ru_ru: Название политики не␣может быть пустым

source: Policy name is already in use
ru_ru: Имя политики уже используется

source: Position 1 is the first character, 2 is the second, etc. up to N for the last character of a password of length N. -1 is the last character, -2 the next to last, etc. up to -N for the first password character.
ru_ru: Номер 1 соответствует первому символу, 2 — второму и т. д. до N (где N — количество символов в пароле). -1 указывает на последний символ, -2 — на второй с конца, и т. д. (-N соответствует первому символу).

source: Positions:
ru_ru: Номера:

source: Press OK to close database and continue (Changes will be saved)
ru_ru: Нажмите OK для закрытия контейнера и продолжения (изменения будут сохранены).

source: Pressing Cancel stops the password from being copied.
ru_ru: При нажатии «Отмена» пароль не копируется в буфер.

source: Pressing OK will copy the password of the selected item to the clipboard.
ru_ru: После нажатия OK пароль для выделенного элемента будет скопирован в буфер обмена.

source: Preview
ru_ru: Предпросмотр

source: Previous Passwords
ru_ru: Предыдущие пароли
